autoconf
awscli
ca-certificates
cffi
cryptography
gettext
git
libidn2
libunistring
libyaml
m4
mpdecimal
ncurses
nvm
openssl@3
pcre
pcre2
pkg-config
pycparser
pyenv
python@3.11
rbenv
readline
ruby-build
sqlite
wget
xz
zsh
1password
1password-cli
discord
google-chrome
iterm2
kindle
microsoft-edge
notion
postman
rectangle
slack
spotify
visual-studio-code
whatsapp
zoom
